Repository: deltakosh/Podcasts
Catalog: Podcasts/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_br, ru_ru, tr, uk_ua, zh

# AutoSyncHelp.Text
source: (*): OneDrive synchronization will be done after closing the app. If this option is disabled, you will have to do it manually using the following buttons.
de_de: (*): Die OneDrive-Synchronisation wird nach dem Schließen der App durchgeführt. Ist diese Option deaktiviert, müssen Sie sie manuell mit den folgenden Schaltflächen ausführen.
es_es: (*): La sincronización de OneDrive se realizará después de cerrar la aplicación. Si esta opción está desactivada, tendrá que hacerlo manualmente mediante los siguientes botones.
fr_fr: (*) : La synchronisation OneDrive se fera après la fermeture de l'application. Si cette option est désactivée, vous devrez la faire manuellement en utilisant les boutons ci-dessous.
it_it: La sincronizzazione con Onedrive verrà eseguita alla chiusura dell'app. Se disabiliti questa opzione dovrai farlo manualmente con i tasti qui sotto.
nb_no: (*): OneDrive synkronisering vil bli gjort etter stengetid app. Det dette alternativet er deaktivert, må du gjøre det manuelt ved hjelp av følgende knapper.
pt_br: (*): A sincronização do OneDrive será feita após o fechamento do aplicativo. Se esta opção estiver desactivada, terá de o fazer manualmente utilizando os seguintes botões.
ru_ru: (*): OneDrive синхронизация будет сделано после закрытия приложения. Это эта опция отключена, вам придется сделать это вручную с помощью следующих кнопок.
tr: (*): Uygulamayı kapattıktan sonra OneDrive senkronizasyonu yapılacaktır. Bu seçenek devre dışı, aşağıdaki düğmeleri kullanarak manuel olarak yapmanız gerekecek.
uk_ua: (*): OneDrive синхронізація буде зроблено після виходу з програми. Це ця опція відключена, вам доведеться зробити це вручну за допомогою наступних кнопок.
zh: （*）：OneDrive同步将在关闭应用程序后完成。 它禁用此选项，您将必须使用以下按钮手动进行。

# CloudSync.Text
source: OneDrive Sync:
zh: 云同步：

# UrlText.Text
source: URL:
nb_no: Lenke:
